"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 5572, \"word_counts\": \"{\\\"go\\\": 286, \\\"until\\\": 27, \\\"jurong\\\": 1, \\\"point\\\": 13, \\\"crazy\\\": 15, \\\"available\\\": 18, \\\"only\\\": 219, \\\"in\\\": 902, \\\"bugis\\\": 7, \\\"n\\\": 174, \\\"great\\\": 115, \\\"world\\\": 38, \\\"la\\\": 10, \\\"e\\\": 98, \\\"buffet\\\": 2, \\\"cine\\\": 7, \\\"there\\\": 232, \\\"got\\\": 240, \\\"amore\\\": 1, \\\"wat\\\": 107, \\\"ok\\\": 292, \\\"lar\\\": 38, \\\"joking\\\": 6, \\\"wif\\\": 27, \\\"u\\\": 1212, \\\"oni\\\": 4, \\\"free\\\": 288, \\\"entry\\\": 28, \\\"a\\\": 1451, \\\"wkly\\\": 14, \\\"comp\\\": 12, \\\"to\\\": 2242, \\\"win\\\": 83, \\\"fa\\\": 4, \\\"cup\\\": 9, \\\"final\\\": 18, \\\"tkts\\\": 4, \\\"st\\\": 54, \\\"may\\\": 50, \\\"text\\\": 195, \\\"receive\\\": 38, \\\"question\\\": 22, \\\"std\\\": 11, \\\"txt\\\": 184, \\\"rate\\\": 32, \\\"t\\\": 492, \\\"c\\\": 126, \\\"s\\\": 589, \\\"apply\\\": 32, \\\"over\\\": 70, \\\"dun\\\": 55, \\\"say\\\": 92, \\\"so\\\": 461, \\\"early\\\": 33, \\\"hor\\\": 2, \\\"already\\\": 91, \\\"then\\\": 243, \\\"nah\\\": 10, \\\"i\\\": 3018, \\\"don\\\": 167, \\\"think\\\": 132, \\\"he\\\": 231, \\\"goes\\\": 26, \\\"usf\\\": 11, \\\"lives\\\": 4, \\\"around\\\": 61, \\\"here\\\": 123, \\\"though\\\": 27, \\\"freemsg\\\": 14, \\\"hey\\\": 112, \\\"darling\\\": 5, \\\"it\\\": 747, \\\"been\\\": 130, \\\"week\\\": 126, \\\"now\\\": 503, \\\"and\\\": 979, \\\"no\\\": 375, \\\"word\\\": 38, \\\"back\\\": 153, \\\"d\\\": 146, \\\"like\\\": 245, \\\"some\\\": 127, \\\"fun\\\": 32, \\\"you\\\": 2243, \\\"up\\\": 308, \\\"for\\\": 705, \\\"still\\\": 157, \\\"tb\\\": 4, \\\"xxx\\\": 34, \\\"chgs\\\": 1, \\\"send\\\": 199, \\\"rcv\\\": 4, \\\"even\\\": 62, \\\"my\\\": 762, \\\"brother\\\": 20, \\\"is\\\": 890, \\\"not\\\": 439, \\\"speak\\\": 33, \\\"with\\\": 381, \\\"me\\\": 803, \\\"they\\\": 135, \\\"treat\\\": 16, \\\"aids\\\": 1, \\\"patent\\\": 1, \\\"as\\\": 181, \\\"per\\\": 59, \\\"your\\\": 681, \\\"request\\\": 8, \\\"melle\\\": 6, \\\"oru\\\": 4, \\\"minnaminunginte\\\": 3, \\\"nurungu\\\": 3, \\\"vettam\\\": 3, \\\"has\\\": 117, \\\"set\\\": 20, \\\"callertune\\\": 10, \\\"all\\\": 275, \\\"callers\\\": 5, \\\"press\\\": 13, \\\"copy\\\": 9, \\\"friends\\\": 55, \\\"winner\\\": 16, \\\"valued\\\": 13, \\\"network\\\": 29, \\\"customer\\\": 58, \\\"have\\\": 575, \\\"selected\\\": 29, \\\"receivea\\\": 2, \\\"prize\\\": 93, \\\"reward\\\": 11, \\\"claim\\\": 113, \\\"call\\\": 606, \\\"code\\\": 31, \\\"kl\\\": 2, \\\"valid\\\": 27, \\\"hours\\\": 22, \\\"had\\\": 104, \\\"mobile\\\": 144, \\\"months\\\": 13, \\\"or\\\": 426, \\\"more\\\": 110, \\\"r\\\": 171, \\\"entitled\\\": 8, \\\"update\\\": 26, \\\"the\\\": 1332, \\\"latest\\\": 39, \\\"colour\\\": 23, \\\"mobiles\\\": 13, \\\"camera\\\": 38, \\\"co\\\": 56, \\\"on\\\": 537, \\\"m\\\": 461, \\\"gonna\\\": 58, \\\"be\\\": 387, \\\"home\\\": 167, \\\"soon\\\": 61, \\\"want\\\": 195, \\\"talk\\\": 45, \\\"about\\\": 166, \\\"this\\\": 341, \\\"stuff\\\": 46, \\\"anymore\\\": 8, \\\"tonight\\\": 59, \\\"k\\\": 160, \\\"ve\\\": 99, \\\"cried\\\": 1, \\\"enough\\\": 29, \\\"today\\\": 160, \\\"six\\\": 4, \\\"chances\\\": 2, \\\"cash\\\": 88, \\\"from\\\": 285, \\\"pounds\\\": 19, \\\"csh\\\": 2, \\\"cost\\\": 41, \\\"p\\\": 188, \\\"day\\\": 242, \\\"days\\\": 49, \\\"tsandcs\\\": 2, \\\"reply\\\": 148, \\\"hl\\\": 19, \\\"info\\\": 20, \\\"urgent\\\": 70, \\\"won\\\": 95, \\\"membership\\\": 4, \\\"our\\\": 149, \\\"jackpot\\\": 2, \\\"www\\\": 100, \\\"dbuk\\\": 2, \\\"net\\\": 23, \\\"lccltd\\\": 2, \\\"pobox\\\": 42, \\\"ldnw\\\": 5, \\\"rw\\\": 2, \\\"searching\\\": 5, \\\"right\\\": 92, \\\"words\\\": 23, \\\"thank\\\": 29, \\\"breather\\\": 1, \\\"promise\\\": 9, \\\"wont\\\": 32, \\\"take\\\": 139, \\\"help\\\": 62, \\\"granted\\\": 1, \\\"will\\\": 385, \\\"fulfil\\\": 1, \\\"wonderful\\\": 15, \\\"blessing\\\": 2, \\\"at\\\": 404, \\\"times\\\": 27, \\\"date\\\": 21, \\\"sunday\\\": 14, \\\"xxxmobilemovieclub\\\": 2, \\\"use\\\": 49, \\\"credit\\\": 14, \\\"click\\\": 7, \\\"wap\\\": 11, \\\"link\\\": 10, \\\"next\\\": 62, \\\"message\\\": 96, \\\"http\\\": 21, \\\"com\\\": 76, \\\"qjkgighjjgcbl\\\": 1, \\\"oh\\\": 114, \\\"watching\\\": 34, \\\"eh\\\": 13, \\\"remember\\\": 32, \\\"how\\\": 312, \\\"spell\\\": 3, \\\"his\\\": 61, \\\"name\\\": 54, \\\"yes\\\": 103, \\\"did\\\": 131, \\\"v\\\": 55, \\\"naughty\\\": 7, \\\"make\\\": 102, \\\"wet\\\": 5, \\\"fine\\\": 52, \\\"if\\\": 386, \\\"that\\\": 584, \\\"way\\\": 103, \\\"feel\\\": 62, \\\"its\\\": 227, \\\"gota\\\": 1, \\\"b\\\": 108, \\\"england\\\": 10, \\\"macedonia\\\": 1, \\\"dont\\\": 144, \\\"miss\\\": 77, \\\"goals\\\": 2, \\\"team\\\": 7, \\\"news\\\": 19, \\\"ur\\\": 385, \\\"national\\\": 22, \\\"eg\\\": 11, \\\"try\\\": 49, \\\"wales\\\": 3, \\\"scotland\\\": 3, \\\"poboxox\\\": 1, \\\"w\\\": 63, \\\"wq\\\": 14, \\\"seriously\\\": 9, \\\"going\\\": 173, \\\"ha\\\": 16, \\\"pay\\\": 31, \\\"first\\\": 65, \\\"when\\\": 299, \\\"da\\\": 151, \\\"stock\\\": 5, \\\"comin\\\": 11, \\\"aft\\\": 19, \\\"finish\\\": 42, \\\"lunch\\\": 46, \\\"str\\\": 5, \\\"down\\\": 56, \\\"lor\\\": 162, \\\"ard\\\": 22, \\\"smth\\\": 16, \\\"ffffffffff\\\": 1, \\\"alright\\\": 24, \\\"can\\\": 470, \\\"meet\\\": 83, \\\"sooner\\\": 4, \\\"just\\\": 371, \\\"forced\\\": 1, \\\"myself\\\": 10, \\\"eat\\\": 38, \\\"slice\\\": 2, \\\"really\\\": 86, \\\"hungry\\\": 14, \\\"tho\\\": 18, \\\"sucks\\\": 7, \\\"mark\\\": 8, \\\"getting\\\": 50, \\\"worried\\\": 10, \\\"knows\\\": 10, \\\"sick\\\": 9, \\\"turn\\\": 4, \\\"pizza\\\": 8, \\\"lol\\\": 74, \\\"always\\\": 57, \\\"convincing\\\": 2, \\\"catch\\\": 9, \\\"bus\\\": 30, \\\"are\\\": 494, \\\"frying\\\": 3, \\\"an\\\": 115, \\\"egg\\\": 5, \\\"tea\\\": 7, \\\"eating\\\": 7, \\\"mom\\\": 16, \\\"left\\\": 31, \\\"dinner\\\": 36, \\\"do\\\": 409, \\\"love\\\": 209, \\\"amp\\\": 86, \\\"we\\\": 414, \\\"re\\\": 118, \\\"packing\\\": 1, \\\"car\\\": 41, \\\"ll\\\": 269, \\\"let\\\": 79, \\\"know\\\": 261, \\\"room\\\": 34, \\\"ahhh\\\": 1, \\\"work\\\": 100, \\\"vaguely\\\": 1, \\\"what\\\": 290, \\\"does\\\": 32, \\\"wait\\\": 66, \\\"clear\\\": 3, \\\"were\\\": 62, \\\"sure\\\": 71, \\\"being\\\": 43, \\\"sarcastic\\\": 2, \\\"why\\\": 84, \\\"x\\\": 66, \\\"doesn\\\": 19, \\\"live\\\": 46, \\\"us\\\": 67, \\\"yeah\\\": 87, \\\"was\\\": 231, \\\"apologetic\\\": 1, \\\"fallen\\\": 1, \\\"out\\\": 274, \\\"she\\\": 166, \\\"actin\\\": 1, \\\"spoilt\\\": 1, \\\"child\\\": 4, \\\"caught\\\": 3, \\\"till\\\": 24, \\\"but\\\": 441, \\\"doing\\\": 88, \\\"too\\\": 109, \\\"badly\\\": 1, \\\"cheers\\\": 8, \\\"tell\\\": 139, \\\"anything\\\": 74, \\\"fear\\\": 3, \\\"of\\\": 622, \\\"fainting\\\": 1, \\\"housework\\\": 1, \\\"quick\\\": 8, \\\"cuppa\\\": 1, \\\"thanks\\\": 78, \\\"subscription\\\": 6, \\\"ringtone\\\": 32, \\\"uk\\\": 75, \\\"charged\\\": 12, \\\"month\\\": 39, \\\"please\\\": 133, \\\"confirm\\\": 12, \\\"by\\\": 173, \\\"replying\\\": 8, \\\"yup\\\": 43, \\\"look\\\": 31, \\\"timings\\\": 1, \\\"msg\\\": 113, \\\"again\\\": 67, \\\"xuhui\\\": 3, \\\"learn\\\": 7, \\\"nd\\\": 33, \\\"her\\\": 134, \\\"lesson\\\": 17, \\\"am\\\": 242, \\\"oops\\\": 10, \\\"roommate\\\": 5, \\\"done\\\": 50, \\\"see\\\": 158, \\\"letter\\\": 4, \\\"decide\\\": 9, \\\"hello\\\": 53, \\\"saturday\\\": 16, \\\"texting\\\": 6, \\\"decided\\\": 16, \\\"tomo\\\": 19, \\\"trying\\\": 43, \\\"invite\\\": 3, \\\"pls\\\": 134, \\\"ahead\\\": 7, \\\"watts\\\": 1, \\\"wanted\\\": 26, \\\"weekend\\\": 33, \\\"abiola\\\": 11, \\\"forget\\\": 18, \\\"need\\\": 168, \\\"crave\\\": 11, \\\"most\\\": 28, \\\"sweet\\\": 35, \\\"arabian\\\": 1, \\\"steed\\\": 1, \\\"mmmmmm\\\": 2, \\\"yummy\\\": 3, \\\"rodger\\\": 1, \\\"burns\\\": 2, \\\"tried\\\": 22, \\\"sms\\\": 58, \\\"nokia\\\": 74, \\\"camcorder\\\": 15, \\\"delivery\\\": 22, \\\"tomorrow\\\": 93, \\\"who\\\": 118, \\\"seeing\\\": 14, \\\"hope\\\": 113, \\\"man\\\": 46, \\\"well\\\": 119, \\\"endowed\\\": 1, \\\"lt\\\": 316, \\\"gt\\\": 318, \\\"inches\\\": 4, \\\"calls\\\": 33, \\\"messages\\\": 25, \\\"missed\\\": 26, \\\"didn\\\": 48, \\\"get\\\": 397, \\\"hep\\\": 1, \\\"immunisation\\\": 1, \\\"nigeria\\\": 8, \\\"fair\\\": 3, \\\"hopefully\\\": 5, \\\"tyler\\\": 6, \\\"could\\\": 60, \\\"maybe\\\": 32, \\\"ask\\\": 89, \\\"bit\\\": 43, \\\"stubborn\\\": 1, \\\"hospital\\\": 10, \\\"kept\\\": 7, \\\"telling\\\": 14, \\\"weak\\\": 5, \\\"sucker\\\": 1, \\\"hospitals\\\": 2, \\\"suckers\\\": 1, \\\"thinked\\\": 1, \\\"time\\\": 220, \\\"saw\\\": 24, \\\"class\\\": 45, \\\"gram\\\": 3, \\\"usually\\\": 6, \\\"runs\\\": 3, \\\"half\\\": 40, \\\"eighth\\\": 2, \\\"smarter\\\": 1, \\\"gets\\\": 11, \\\"almost\\\": 13, \\\"whole\\\": 14, \\\"second\\\": 18, \\\"fyi\\\": 6, \\\"ride\\\": 5, \\\"morning\\\": 79, \\\"crashing\\\": 1, \\\"place\\\": 60, \\\"wow\\\": 12, \\\"never\\\": 43, \\\"realized\\\": 3, \\\"embarassed\\\": 4, \\\"accomodations\\\": 1, \\\"thought\\\": 47, \\\"liked\\\": 7, \\\"since\\\": 27, \\\"best\\\": 49, \\\"seemed\\\": 4, \\\"happy\\\": 107, \\\"cave\\\": 1, \\\"sorry\\\": 160, \\\"give\\\": 101, \\\"offered\\\": 1, \\\"embarassing\\\": 1, \\\"ac\\\": 12, \\\"sptv\\\": 2, \\\"new\\\": 136, \\\"jersey\\\": 1, \\\"devils\\\": 1, \\\"detroit\\\": 2, \\\"red\\\": 12, \\\"wings\\\": 1, \\\"play\\\": 39, \\\"ice\\\": 9, \\\"hockey\\\": 2, \\\"correct\\\": 12, \\\"incorrect\\\": 1, \\\"end\\\": 42, \\\"mallika\\\": 1, \\\"sherawat\\\": 1, \\\"yesterday\\\": 24, \\\"find\\\": 83, \\\"url\\\": 4, \\\"congrats\\\": 19, \\\"year\\\": 50, \\\"special\\\": 51, \\\"cinema\\\": 8, \\\"pass\\\": 12, \\\"yours\\\": 23, \\\"suprman\\\": 3, \\\"matrix\\\": 3, \\\"starwars\\\": 3, \\\"etc\\\": 13, \\\"bx\\\": 9, \\\"ip\\\": 9, \\\"pm\\\": 55, \\\"later\\\": 135, \\\"meeting\\\": 43, \\\"where\\\": 118, \\\"reached\\\": 10, \\\"gauti\\\": 1, \\\"sehwag\\\": 1, \\\"odi\\\": 2, \\\"series\\\": 4, \\\"pick\\\": 71, \\\"burger\\\": 3, \\\"yourself\\\": 22, \\\"move\\\": 11, \\\"pain\\\": 26, \\\"killing\\\": 2, \\\"good\\\": 245, \\\"joke\\\": 7, \\\"girls\\\": 16, \\\"situation\\\": 9, \\\"seekers\\\": 1, \\\"part\\\": 31, \\\"checking\\\": 11, \\\"iq\\\": 4, \\\"roommates\\\": 3, \\\"took\\\": 19, \\\"forever\\\": 9, \\\"come\\\": 230, \\\"double\\\": 23, \\\"check\\\": 39, \\\"hair\\\": 24, \\\"dresser\\\": 3, \\\"said\\\": 88, \\\"wun\\\": 7, \\\"cut\\\": 13, \\\"short\\\": 9, \\\"nice\\\": 62, \\\"pleased\\\": 6, \\\"advise\\\": 3, \\\"following\\\": 7, \\\"recent\\\": 3, \\\"review\\\": 6, \\\"mob\\\": 25, \\\"awarded\\\": 38, \\\"bonus\\\": 21, \\\"song\\\": 12, \\\"dedicated\\\": 2, \\\"which\\\": 61, \\\"dedicate\\\": 2, \\\"valuable\\\": 3, \\\"frnds\\\": 14, \\\"rply\\\": 11, \\\"complimentary\\\": 12, \\\"trip\\\": 21, \\\"eurodisinc\\\": 2, \\\"trav\\\": 2, \\\"aco\\\": 2, \\\"dis\\\": 30, \\\"morefrmmob\\\": 2, \\\"shracomorsglsuplt\\\": 2, \\\"ls\\\": 6, \\\"aj\\\": 2, \\\"hear\\\": 32, \\\"divorce\\\": 2, \\\"barbie\\\": 1, \\\"comes\\\": 21, \\\"ken\\\": 1, \\\"plane\\\": 5, \\\"wah\\\": 4, \\\"lucky\\\": 17, \\\"save\\\": 10, \\\"money\\\": 60, \\\"hee\\\": 13, \\\"finished\\\": 19, \\\"hi\\\": 138, \\\"babe\\\": 79, \\\"im\\\": 85, \\\"wanna\\\": 38, \\\"something\\\": 69, \\\"xx\\\": 29, \\\"performed\\\": 1, \\\"waiting\\\": 53, \\\"machan\\\": 4, \\\"once\\\": 33, \\\"thats\\\": 43, \\\"cool\\\": 42, \\\"gentleman\\\": 3, \\\"dignity\\\": 3, \\\"respect\\\": 5, \\\"peoples\\\": 1, \\\"very\\\": 80, \\\"much\\\": 116, \\\"shy\\\": 3, \\\"pa\\\": 33, \\\"operate\\\": 1, \\\"after\\\": 90, \\\"same\\\": 50, \\\"looking\\\": 29, \\\"job\\\": 43, \\\"ta\\\": 7, \\\"earn\\\": 2, \\\"ah\\\": 36, \\\"stop\\\": 163, \\\"urgnt\\\": 5, \\\"real\\\": 40, \\\"yo\\\": 39, \\\"tickets\\\": 10, \\\"one\\\": 175, \\\"jacket\\\": 2, \\\"used\\\": 15, \\\"multis\\\": 1, \\\"started\\\": 19, \\\"requests\\\": 3, \\\"came\\\": 27, \\\"bed\\\": 33, \\\"coins\\\": 4, \\\"factory\\\": 1, \\\"gotta\\\": 12, \\\"nitros\\\": 2, \\\"ela\\\": 2, \\\"kano\\\": 6, \\\"il\\\": 10, \\\"download\\\": 13, \\\"wen\\\": 24, \\\"stand\\\": 8, \\\"close\\\": 18, \\\"another\\\": 37, \\\"night\\\": 115, \\\"spent\\\": 8, \\\"late\\\": 59, \\\"afternoon\\\": 28, \\\"casualty\\\": 1, \\\"means\\\": 26, \\\"haven\\\": 25, \\\"any\\\": 134, \\\"y\\\": 47, \\\"moro\\\": 4, \\\"includes\\\": 1, \\\"sheets\\\": 3, \\\"smile\\\": 45, \\\"pleasure\\\": 7, \\\"trouble\\\": 8, \\\"pours\\\": 2, \\\"rain\\\": 9, \\\"sum\\\": 5, \\\"hurts\\\": 8, \\\"becoz\\\": 4, \\\"someone\\\": 62, \\\"loves\\\": 8, \\\"smiling\\\": 20, \\\"service\\\": 60, \\\"representative\\\": 10, \\\"between\\\": 31, \\\"guaranteed\\\": 50, \\\"havent\\\": 24, \\\"planning\\\": 8, \\\"buy\\\": 67, \\\"lido\\\": 3, \\\"show\\\": 25, \\\"collected\\\": 3, \\\"simply\\\": 6, \\\"password\\\": 7, \\\"mix\\\": 3, \\\"verify\\\": 3, \\\"usher\\\": 2, \\\"britney\\\": 2, \\\"fml\\\": 4, \\\"telugu\\\": 2, \\\"movie\\\": 21, \\\"abt\\\": 26, \\\"loads\\\": 11, \\\"loans\\\": 2, \\\"wk\\\": 39, \\\"hols\\\": 4, \\\"run\\\": 23, \\\"forgot\\\": 32, \\\"hairdressers\\\": 1, \\\"appointment\\\": 4, \\\"four\\\": 3, \\\"shower\\\": 11, \\\"beforehand\\\": 1, \\\"cause\\\": 18, \\\"prob\\\": 16, \\\"ham\\\": 4, \\\"nothing\\\": 38, \\\"else\\\": 24, \\\"okay\\\": 27, \\\"price\\\": 26, \\\"long\\\": 42, \\\"legal\\\": 4, \\\"them\\\": 82, \\\"ave\\\": 8, \\\"ams\\\": 1, \\\"gone\\\": 16, \\\"driving\\\": 22, \\\"test\\\": 22, \\\"yet\\\": 50, \\\"mean\\\": 20, \\\"guess\\\": 38, \\\"gave\\\": 10, \\\"boston\\\": 5, \\\"men\\\": 9, \\\"changed\\\": 7, \\\"search\\\": 17, \\\"location\\\": 2, \\\"nyc\\\": 4, \\\"cuz\\\": 7, \\\"signin\\\": 1, \\\"page\\\": 7, \\\"says\\\": 27, \\\"umma\\\": 8, \\\"life\\\": 82, \\\"vava\\\": 3, \\\"lot\\\": 38, \\\"dear\\\": 125, \\\"wishes\\\": 8, \\\"birthday\\\": 36, \\\"making\\\": 23, \\\"truly\\\": 5, \\\"memorable\\\": 1, \\\"aight\\\": 33, \\\"hit\\\": 15, \\\"would\\\": 76, \\\"address\\\": 22, \\\"considering\\\": 4, \\\"computer\\\": 12, \\\"isn\\\": 14, \\\"minecraft\\\": 1, \\\"server\\\": 1, \\\"grumpy\\\": 1, \\\"old\\\": 20, \\\"people\\\": 50, \\\"better\\\": 43, \\\"lying\\\": 1, \\\"jokes\\\": 4, \\\"worry\\\": 24, \\\"busy\\\": 21, \\\"plural\\\": 1, \\\"noun\\\": 2, \\\"research\\\": 4, \\\"cos\\\": 76, \\\"things\\\": 54, \\\"scared\\\": 5, \\\"mah\\\": 13, \\\"loud\\\": 3, \\\"gent\\\": 2, \\\"contact\\\": 68, \\\"last\\\": 78, \\\"weekends\\\": 8, \\\"draw\\\": 44, \\\"shows\\\": 36, \\\"hrs\\\": 35, \\\"ppm\\\": 49, \\\"wa\\\": 6, \\\"openin\\\": 1, \\\"sentence\\\": 3, \\\"formal\\\": 1, \\\"anyway\\\": 29, \\\"juz\\\": 25, \\\"tt\\\": 5, \\\"eatin\\\": 7, \\\"puttin\\\": 2, \\\"weight\\\": 8, \\\"haha\\\": 51, \\\"anythin\\\": 3, \\\"happened\\\": 16, \\\"entered\\\": 11, \\\"cabin\\\": 5, \\\"boss\\\": 9, \\\"felt\\\": 13, \\\"askd\\\": 12, \\\"invited\\\": 13, \\\"apartment\\\": 8, \\\"went\\\": 62, \\\"specially\\\": 9, \\\"holiday\\\": 47, \\\"flights\\\": 6, \\\"inc\\\": 8, \\\"operator\\\": 15, \\\"min\\\": 70, \\\"goodo\\\": 2, \\\"must\\\": 27, \\\"friday\\\": 15, \\\"potato\\\": 2, \\\"ratio\\\": 1, \\\"tortilla\\\": 2, \\\"needed\\\": 4, \\\"hmm\\\": 14, \\\"uncle\\\": 12, \\\"informed\\\": 6, \\\"paying\\\": 8, \\\"school\\\": 27, \\\"directly\\\": 6, \\\"food\\\": 23, \\\"private\\\": 19, \\\"account\\\": 40, \\\"statement\\\": 17, \\\"unredeemed\\\": 4, \\\"points\\\": 20, \\\"identifier\\\": 16, \\\"expires\\\": 17, \\\"caller\\\": 13, \\\"landline\\\": 34, \\\"box\\\": 62, \\\"wr\\\": 1, \\\"apples\\\": 1, \\\"pairs\\\": 1, \\\"malarky\\\": 1, \\\"todays\\\": 21, \\\"voda\\\": 5, \\\"numbers\\\": 13, \\\"ending\\\": 9, \\\"award\\\": 30, \\\"match\\\": 11, \\\"quoting\\\": 5, \\\"standard\\\": 6, \\\"rates\\\": 10, \\\"app\\\": 6, \\\"sao\\\": 1, \\\"mu\\\": 14, \\\"predict\\\": 1, \\\"buying\\\": 9, \\\"yetunde\\\": 4, \\\"hasn\\\": 4, \\\"sent\\\": 70, \\\"bother\\\": 7, \\\"sending\\\": 12, \\\"involve\\\": 1, \\\"shouldn\\\": 6, \\\"imposed\\\": 1, \\\"apologise\\\": 3, \\\"girl\\\": 36, \\\"del\\\": 10, \\\"bak\\\": 8, \\\"lucyxx\\\": 1, \\\"tmorrow\\\": 1, \\\"accomodate\\\": 1, \\\"answer\\\": 22, \\\"sunshine\\\": 9, \\\"quiz\\\": 15, \\\"q\\\": 8, \\\"top\\\": 22, \\\"sony\\\": 10, \\\"dvd\\\": 8, \\\"player\\\": 15, \\\"country\\\": 7, \\\"algarve\\\": 2, \\\"ansr\\\": 4, \\\"sp\\\": 8, \\\"tyrone\\\": 4, \\\"laid\\\": 5, \\\"dogging\\\": 11, \\\"locations\\\": 5, \\\"direct\\\": 12, \\\"join\\\": 27, \\\"largest\\\": 4, \\\"bt\\\": 36, \\\"txting\\\": 11, \\\"gravel\\\": 1, \\\"nt\\\": 21, \\\"ec\\\": 5, \\\"haf\\\": 23, \\\"msn\\\": 2, \\\"yijue\\\": 7, \\\"hotmail\\\": 1, \\\"him\\\": 111, \\\"rooms\\\": 5, \\\"befor\\\": 4, \\\"activities\\\": 4, \\\"msgs\\\": 18, \\\"chat\\\": 59, \\\"svc\\\": 1, \\\"hardcore\\\": 3, \\\"services\\\": 18, \\\"age\\\": 30, \\\"yr\\\": 16, \\\"lazy\\\": 9, \\\"type\\\": 16, \\\"lect\\\": 9, \\\"pouch\\\": 2, \\\"sir\\\": 39, \\\"mail\\\": 27, \\\"swt\\\": 7, \\\"nver\\\": 1, \\\"tired\\\": 13, \\\"little\\\": 30, \\\"lovable\\\": 11, \\\"persons\\\": 7, \\\"coz\\\": 22, \\\"somtimes\\\": 2, \\\"those\\\": 29, \\\"occupy\\\": 2, \\\"biggest\\\": 4, \\\"their\\\": 14, \\\"hearts\\\": 2, \\\"gud\\\": 55, \\\"ni\\\": 14, \\\"open\\\": 17, \\\"ya\\\": 58, \\\"dot\\\": 3, \\\"whats\\\": 17, \\\"staff\\\": 3, \\\"taking\\\": 18, \\\"replied\\\": 6, \\\"randy\\\": 2, \\\"sexy\\\": 27, \\\"female\\\": 3, \\\"local\\\": 6, \\\"luv\\\": 35, \\\"netcollex\\\": 4, \\\"ltd\\\": 16, \\\"ummma\\\": 1, \\\"begin\\\": 5, \\\"qatar\\\": 6, \\\"pray\\\": 10, \\\"hard\\\": 16, \\\"deleted\\\": 4, \\\"sindu\\\": 1, \\\"birla\\\": 3, \\\"soft\\\": 3, \\\"wine\\\": 11, \\\"flowing\\\": 2, \\\"nevering\\\": 1, \\\"thk\\\": 50, \\\"plaza\\\": 2, \\\"typical\\\": 1, \\\"everywhere\\\": 2, \\\"dirt\\\": 1, \\\"floor\\\": 3, \\\"windows\\\": 2, \\\"shirt\\\": 5, \\\"sometimes\\\": 8, \\\"mouth\\\": 2, \\\"dream\\\": 11, \\\"without\\\": 28, \\\"chores\\\": 1, \\\"joy\\\": 12, \\\"lots\\\": 17, \\\"tv\\\": 33, \\\"exist\\\": 1, \\\"hail\\\": 1, \\\"mist\\\": 1, \\\"become\\\": 6, \\\"aaooooright\\\": 1, \\\"leaving\\\": 20, \\\"house\\\": 43, \\\"interview\\\": 4, \\\"boy\\\": 32, \\\"missing\\\": 28, \\\"annoncement\\\": 1, \\\"years\\\": 28, \\\"arrange\\\": 6, \\\"keep\\\": 69, \\\"safe\\\": 11, \\\"because\\\": 39, \\\"envy\\\": 1, \\\"everyone\\\": 18, \\\"parents\\\": 17, \\\"hand\\\": 15, \\\"excited\\\": 1, \\\"each\\\": 17, \\\"spend\\\": 10, \\\"bootydelious\\\": 2, \\\"f\\\": 16, \\\"inviting\\\": 6, \\\"friend\\\": 52, \\\"frnd\\\": 16, \\\"bangbabes\\\": 1, \\\"order\\\": 21, \\\"should\\\": 96, \\\"content\\\": 15, \\\"goto\\\": 8, \\\"bangb\\\": 1, \\\"internet\\\": 7, \\\"menu\\\": 7, \\\"cultures\\\": 1, \\\"module\\\": 2, \\\"avoid\\\": 2, \\\"missunderstding\\\": 1, \\\"wit\\\": 15, \\\"beloved\\\": 2, \\\"escape\\\": 4, \\\"fancy\\\": 14, \\\"bridge\\\": 1, \\\"needs\\\": 16, \\\"lager\\\": 1, \\\"completely\\\": 9, \\\"form\\\": 2, \\\"clark\\\": 2, \\\"also\\\": 74, \\\"utter\\\": 2, \\\"waste\\\": 7, \\\"axis\\\": 1, \\\"bank\\\": 14, \\\"hmmm\\\": 13, \\\"hop\\\": 7, \\\"muz\\\": 11, \\\"discuss\\\": 5, \\\"liao\\\": 37, \\\"coming\\\": 51, \\\"bloody\\\": 4, \\\"hell\\\": 7, \\\"cant\\\": 66, \\\"believe\\\": 21, \\\"surname\\\": 1, \\\"mr\\\": 13, \\\"ill\\\": 42, \\\"clue\\\": 1, \\\"spanish\\\": 3, \\\"begins\\\": 1, \\\"bath\\\": 11, \\\"carlos\\\": 17, \\\"mall\\\": 3, \\\"turns\\\": 6, \\\"staying\\\": 9, \\\"til\\\": 26, \\\"smoke\\\": 17, \\\"worth\\\": 17, \\\"doesnt\\\": 9, \\\"log\\\": 14, \\\"spoke\\\": 6, \\\"maneesha\\\": 3, \\\"satisfied\\\": 3, \\\"experience\\\": 7, \\\"toll\\\": 3, \\\"lifted\\\": 1, \\\"hopes\\\": 1, \\\"offer\\\": 34, \\\"especially\\\": 9, \\\"approaches\\\": 1, \\\"studying\\\": 9, \\\"anyways\\\": 4, \\\"gr\\\": 22, \\\"trust\\\": 9, \\\"guys\\\": 36, \\\"bye\\\": 6, \\\"handsome\\\": 1, \\\"finding\\\": 1, \\\"working\\\": 29, \\\"towards\\\": 7, \\\"mummy\\\": 4, \\\"boytoy\\\": 16, \\\"awesome\\\": 19, \\\"minute\\\": 19, \\\"freephone\\\": 8, \\\"xmas\\\": 27, \\\"radio\\\": 4, \\\"jus\\\": 35, \\\"bathe\\\": 10, \\\"sis\\\": 17, \\\"using\\\": 9, \\\"finishes\\\": 3, \\\"unique\\\": 4, \\\"th\\\": 47, \\\"august\\\": 3, \\\"areyouunique\\\": 1, \\\"joined\\\": 8, \\\"league\\\": 1, \\\"touch\\\": 17, \\\"deal\\\": 9, \\\"personal\\\": 6, \\\"finally\\\": 15, \\\"completed\\\": 2, \\\"course\\\": 14, \\\"itself\\\": 9, \\\"however\\\": 8, \\\"suggest\\\": 3, \\\"stays\\\": 2, \\\"able\\\": 26, \\\"ors\\\": 1, \\\"every\\\": 73, \\\"stool\\\": 1, \\\"settled\\\": 4, \\\"wishin\\\": 2, \\\"mrng\\\": 14, \\\"hav\\\": 26, \\\"story\\\": 20, \\\"hamster\\\": 2, \\\"dead\\\": 9, \\\"tmr\\\": 28, \\\"orchard\\\": 11, \\\"mrt\\\": 9, \\\"kate\\\": 11, \\\"evening\\\": 28, \\\"babyjontet\\\": 1, \\\"found\\\": 17, \\\"enc\\\": 1, \\\"bucks\\\": 7, \\\"darlin\\\": 15, \\\"ive\\\": 9, \\\"college\\\": 16, \\\"refilled\\\": 2, \\\"successfully\\\": 3, \\\"inr\\\": 2, \\\"decimal\\\": 25, \\\"keralacircle\\\": 2, \\\"prepaid\\\": 2, \\\"balance\\\": 13, \\\"rs\\\": 16, \\\"transaction\\\": 5, \\\"id\\\": 23, \\\"kr\\\": 2, \\\"goodmorning\\\": 15, \\\"sleeping\\\": 20, \\\"ga\\\": 3, \\\"alter\\\": 1, \\\"dat\\\": 41, \\\"ericsson\\\": 2, \\\"oso\\\": 23, \\\"cannot\\\": 5, \\\"oredi\\\": 15, \\\"dats\\\": 1, \\\"straight\\\": 6, \\\"dogg\\\": 1, \\\"connection\\\": 5, \\\"before\\\": 66, \\\"refund\\\": 1, \\\"bill\\\": 10, \\\"both\\\": 21, \\\"shoot\\\": 4, \\\"big\\\": 37, \\\"ready\\\": 42, \\\"bruv\\\": 2, \\\"break\\\": 17, \\\"rewarding\\\": 2, \\\"semester\\\": 12, \\\"study\\\": 10, \\\"noe\\\": 20, \\\"leh\\\": 30, \\\"sounds\\\": 17, \\\"heading\\\": 2, \\\"prediction\\\": 1, \\\"slept\\\": 8, \\\"past\\\": 7, \\\"few\\\": 45, \\\"nights\\\": 7, \\\"easy\\\": 31, \\\"sen\\\": 5, \\\"exam\\\": 11, \\\"march\\\": 13, \\\"atm\\\": 5, \\\"register\\\": 3, \\\"os\\\": 2, \\\"called\\\": 33, \\\"ubandu\\\": 1, \\\"installing\\\": 2, \\\"disk\\\": 1, \\\"important\\\": 26, \\\"files\\\": 4, \\\"system\\\": 6, \\\"repair\\\": 2, \\\"shop\\\": 23, \\\"happen\\\": 20, \\\"romantic\\\": 5, \\\"nite\\\": 32, \\\"scenery\\\": 1, \\\"collect\\\": 28, \\\"tc\\\": 14, \\\"biz\\\": 7, \\\"optout\\\": 23, \\\"gbp\\\": 16, \\\"mtmsg\\\": 5, \\\"appreciate\\\": 7, \\\"partner\\\": 6, \\\"career\\\": 4, \\\"off\\\": 60, \\\"flyng\\\": 1, \\\"start\\\": 36, \\\"horo\\\": 2, \\\"followed\\\": 4, \\\"star\\\": 2, \\\"sign\\\": 8, \\\"g\\\": 38, \\\"aries\\\": 1, \\\"company\\\": 17, \\\"elama\\\": 1, \\\"po\\\": 35, \\\"mudyadhu\\\": 1, \\\"strict\\\": 1, \\\"than\\\": 39, \\\"teacher\\\": 3, \\\"bcoz\\\": 11, \\\"teaches\\\": 4, \\\"conducts\\\": 2, \\\"lessons\\\": 9, \\\"gandhipuram\\\": 1, \\\"walk\\\": 19, \\\"cross\\\": 4, \\\"road\\\": 8, \\\"side\\\": 13, \\\"street\\\": 9, \\\"rubber\\\": 1, \\\"battery\\\": 7, \\\"died\\\": 6, \\\"flirt\\\": 7, \\\"sam\\\": 5, \\\"recd\\\": 4, \\\"thirtyeight\\\": 1, \\\"pence\\\": 3, \\\"printed\\\": 2, \\\"upstairs\\\": 2, \\\"closer\\\": 4, \\\"wil\\\": 18, \\\"reach\\\": 31, \\\"theory\\\": 4, \\\"argument\\\": 5, \\\"wins\\\": 5, \\\"loses\\\": 3, \\\"person\\\": 43, \\\"argue\\\": 4, \\\"kick\\\": 8, \\\"secret\\\": 15, \\\"admirer\\\": 10, \\\"reveal\\\": 12, \\\"thinks\\\": 14, \\\"tomarrow\\\": 3, \\\"hearing\\\": 1, \\\"laptop\\\": 12, \\\"case\\\": 14, \\\"pleassssssseeeeee\\\": 1, \\\"tel\\\": 15, \\\"avent\\\": 3, \\\"sportsx\\\": 1, \\\"shining\\\": 2, \\\"meant\\\": 14, \\\"signing\\\": 2, \\\"although\\\": 2, \\\"told\\\": 54, \\\"into\\\": 36, \\\"baig\\\": 1, \\\"face\\\": 30, \\\"watches\\\": 1, \\\"watch\\\": 33, \\\"fr\\\": 14, \\\"thanx\\\": 33, \\\"everything\\\": 29, \\\"touched\\\": 3, \\\"commercial\\\": 2, \\\"website\\\": 6, \\\"slippers\\\": 3, \\\"asked\\\": 28, \\\"kallis\\\": 7, \\\"bat\\\": 3, \\\"innings\\\": 3, \\\"didnt\\\": 30, \\\"goodnight\\\": 9, \\\"fix\\\": 5, \\\"wake\\\": 26, \\\"dearly\\\": 3, \\\"sleep\\\": 58, \\\"congratulations\\\": 15, \\\"cd\\\": 9, \\\"vouchers\\\": 21, \\\"gift\\\": 28, \\\"music\\\": 24, \\\"tncs\\\": 6, \\\"ldew\\\": 9, \\\"ppmx\\\": 8, \\\"ranjith\\\": 3, \\\"cal\\\": 7, \\\"drpd\\\": 2, \\\"deeraj\\\": 2, \\\"deepak\\\": 2, \\\"hold\\\": 14, \\\"bcums\\\": 4, \\\"angry\\\": 18, \\\"wid\\\": 21, \\\"dnt\\\": 13, \\\"childish\\\": 6, \\\"true\\\": 29, \\\"showing\\\": 7, \\\"deep\\\": 10, \\\"affection\\\": 4, \\\"care\\\": 71, \\\"kettoda\\\": 4, \\\"manda\\\": 4, \\\"ups\\\": 1, \\\"shipping\\\": 3, \\\"takes\\\": 16, \\\"wks\\\": 5, \\\"other\\\": 55, \\\"usps\\\": 1, \\\"lag\\\": 2, \\\"bribe\\\": 1, \\\"nipost\\\": 1, \\\"lemme\\\": 8, \\\"necessarily\\\": 2, \\\"expect\\\": 4, \\\"headin\\\": 2, \\\"mmm\\\": 4, \\\"jolt\\\": 2, \\\"suzy\\\": 2, \\\"lover\\\": 9, \\\"video\\\": 34, \\\"handset\\\": 6, \\\"anytime\\\": 16, \\\"networks\\\": 3, \\\"mins\\\": 59, \\\"unlimited\\\": 14, \\\"parked\\\": 3, \\\"mini\\\": 3, \\\"shopping\\\": 31, \\\"own\\\": 11, \\\"disturb\\\": 9, \\\"luton\\\": 1, \\\"ring\\\": 20, \\\"h\\\": 5, \\\"horny\\\": 7, \\\"naked\\\": 7, \\\"hot\\\": 22, \\\"unsubscribe\\\": 18, \\\"dint\\\": 6, \\\"wana\\\": 11, \\\"plan\\\": 32, \\\"sometme\\\": 1, \\\"credits\\\": 9, \\\"club\\\": 22, \\\"choose\\\": 17, \\\"mk\\\": 1, \\\"wt\\\": 4, \\\"evo\\\": 1, \\\"flash\\\": 3, \\\"jealous\\\": 3, \\\"singles\\\": 5, \\\"chart\\\": 2, \\\"quality\\\": 7, \\\"charge\\\": 20, \\\"sorting\\\": 3, \\\"narcotics\\\": 1, \\\"ended\\\": 6, \\\"sunny\\\": 6, \\\"rays\\\": 5, \\\"leaves\\\": 10, \\\"worries\\\": 9, \\\"blue\\\": 14, \\\"bay\\\": 4, \\\"hmv\\\": 11, \\\"genuine\\\": 3, \\\"questions\\\": 12, \\\"percent\\\": 4, \\\"might\\\": 35, \\\"objection\\\": 1, \\\"bf\\\": 5, \\\"rob\\\": 1, \\\"mack\\\": 1, \\\"gf\\\": 2, \\\"theater\\\": 1, \\\"handed\\\": 3, \\\"celebrations\\\": 1, \\\"full\\\": 21, \\\"swing\\\": 12, \\\"tool\\\": 2, \\\"far\\\": 16, \\\"okie\\\": 19, \\\"usual\\\": 10, \\\"guy\\\": 26, \\\"passed\\\": 4, \\\"ahold\\\": 1, \\\"anybody\\\": 6, \\\"throw\\\": 4, \\\"lets\\\": 18, \\\"baby\\\": 31, \\\"cruisin\\\": 1, \\\"hour\\\": 30, \\\"fone\\\": 14, \\\"jenny\\\": 2, \\\"ge\\\": 10, \\\"shall\\\": 32, \\\"tonite\\\": 10, \\\"varunnathu\\\": 1, \\\"edukkukayee\\\": 1, \\\"raksha\\\": 1, \\\"ollu\\\": 1, \\\"sense\\\": 7, \\\"gautham\\\": 3, \\\"stupid\\\": 13, \\\"cam\\\": 4, \\\"buzy\\\": 3, \\\"accidentally\\\": 4, \\\"resend\\\": 1, \\\"phone\\\": 127, \\\"upgrade\\\": 3, \\\"sim\\\": 7, \\\"card\\\": 17, \\\"loyalty\\\": 7, \\\"ends\\\": 12, \\\"thfeb\\\": 1, \\\"unless\\\": 9, \\\"gurl\\\": 1, \\\"appropriate\\\": 1, \\\"hurt\\\": 22, \\\"tease\\\": 3, \\\"cry\\\": 5, \\\"die\\\": 13, \\\"plz\\\": 25, \\\"rose\\\": 8, \\\"grave\\\": 2, \\\"bslvyl\\\": 13, \\\"coffee\\\": 8, \\\"somebody\\\": 11, \\\"high\\\": 7, \\\"diesel\\\": 1, \\\"shit\\\": 37, \\\"shocking\\\": 2, \\\"scary\\\": 3, \\\"imagine\\\": 7, \\\"def\\\": 4, \\\"somewhere\\\": 10, \\\"crash\\\": 2, \\\"taxi\\\": 2, \\\"fridge\\\": 1, \\\"meal\\\": 4, \\\"womdarfull\\\": 1, \\\"actor\\\": 2, \\\"blind\\\": 2, \\\"rodds\\\": 1, \\\"aberdeen\\\": 1, \\\"united\\\": 1, \\\"kingdom\\\": 1, \\\"img\\\": 1, \\\"icmb\\\": 1, \\\"cktz\\\": 1, \\\"dates\\\": 4, \\\"hide\\\": 2, \\\"remb\\\": 1, \\\"book\\\": 23, \\\"jos\\\": 1, \\\"friendship\\\": 22, \\\"hanging\\\": 4, \\\"thread\\\": 2, \\\"themob\\\": 5, \\\"newest\\\": 3, \\\"selection\\\": 5, \\\"games\\\": 20, \\\"tones\\\": 30, \\\"gossip\\\": 3, \\\"babes\\\": 6, \\\"sport\\\": 6, \\\"fit\\\": 3, \\\"funky\\\": 2, \\\"garage\\\": 3, \\\"keys\\\": 3, \\\"aren\\\": 5, \\\"bookshelf\\\": 1, \\\"accept\\\": 9, \\\"sister\\\": 17, \\\"clos\\\": 3, \\\"lvblefrnd\\\": 3, \\\"jstfrnd\\\": 3, \\\"cutefrnd\\\": 3, \\\"lifpartnr\\\": 3, \\\"belovd\\\": 4, \\\"swtheart\\\": 3, \\\"bstfrnd\\\": 3, \\\"enemy\\\": 4, \\\"smart\\\": 4, \\\"weekly\\\": 24, \\\"cs\\\": 44, \\\"winnersclub\\\": 1, \\\"uz\\\": 7, \\\"definitely\\\": 6, \\\"normal\\\": 10, \\\"rest\\\": 11, \\\"mylife\\\": 1, \\\"wot\\\": 26, \\\"lost\\\": 13, \\\"made\\\": 29, \\\"advance\\\": 7, \\\"pongal\\\": 5, \\\"kb\\\": 7, \\\"power\\\": 8, \\\"yoga\\\": 7, \\\"dunno\\\": 31, \\\"tahan\\\": 2, \\\"anot\\\": 2, \\\"lo\\\": 2, \\\"dude\\\": 23, \\\"afraid\\\": 4, \\\"december\\\": 5, \\\"mths\\\": 19, \\\"cake\\\": 8, \\\"merry\\\": 10, \\\"christmas\\\": 13, \\\"kisses\\\": 4, \\\"cud\\\": 4, \\\"ppl\\\": 4, \\\"gona\\\": 3, \\\"l\\\": 14, \\\"buses\\\": 2, \\\"gon\\\": 1, \\\"waitin\\\": 4, \\\"pete\\\": 10, \\\"guild\\\": 1, \\\"bristol\\\": 2, \\\"plans\\\": 11, \\\"flight\\\": 3, \\\"problem\\\": 38, \\\"track\\\": 6, \\\"record\\\": 3, \\\"reading\\\": 13, \\\"women\\\": 3, \\\"read\\\": 15, \\\"light\\\": 15, \\\"apo\\\": 2, \\\"return\\\": 7, \\\"immediately\\\": 10, \\\"germany\\\": 3, \\\"fixed\\\": 8, \\\"line\\\": 43, \\\"via\\\": 12, \\\"access\\\": 9, \\\"number\\\": 97, \\\"prepayment\\\": 2, \\\"chance\\\": 39, \\\"evaporated\\\": 1, \\\"violated\\\": 2, \\\"privacy\\\": 2, \\\"stealing\\\": 1, \\\"employer\\\": 1, \\\"paperwork\\\": 2, \\\"report\\\": 6, \\\"supervisor\\\": 3, \\\"valentines\\\": 9, \\\"lifetime\\\": 3, \\\"rcvd\\\": 9, \\\"custcare\\\": 10, \\\"daaaaa\\\": 1, \\\"wined\\\": 1, \\\"dined\\\": 1, \\\"surfing\\\": 5, \\\"calling\\\": 21, \\\"post\\\": 19, \\\"texts\\\": 28, \\\"wiv\\\": 8, \\\"caroline\\\": 2, \\\"favourite\\\": 3, \\\"bless\\\": 3, \\\"hiding\\\": 1, \\\"stranger\\\": 3, \\\"interested\\\": 8, \\\"cleared\\\": 3, \\\"two\\\": 32, \\\"round\\\": 8, \\\"gudnite\\\": 3, \\\"practice\\\": 4, \\\"huiming\\\": 1, \\\"num\\\": 6, \\\"small\\\": 11, \\\"prestige\\\": 1, \\\"shag\\\": 1, \\\"sextextuk\\\": 1, \\\"xxuk\\\": 1, \\\"txts\\\": 13, \\\"jeremiah\\\": 1, \\\"iphone\\\": 1, \\\"apeshit\\\": 1, \\\"ever\\\": 35, \\\"misbehaved\\\": 2, \\\"slap\\\": 3, \\\"urself\\\": 9, \\\"fault\\\": 8, \\\"basically\\\": 5, \\\"figure\\\": 10, \\\"alcohol\\\": 3, \\\"jay\\\": 14, \\\"safely\\\": 1, \\\"weed\\\": 9, \\\"ish\\\": 12, \\\"minutes\\\": 32, \\\"ago\\\": 13, \\\"wtf\\\": 4, \\\"onam\\\": 1, \\\"sirji\\\": 1, \\\"remembered\\\": 3, \\\"met\\\": 12, \\\"insurance\\\": 7, \\\"insha\\\": 3, \\\"allah\\\": 5, \\\"rakhesh\\\": 10, \\\"ex\\\": 11, \\\"tata\\\": 1, \\\"aig\\\": 1, \\\"tissco\\\": 2, \\\"tayseer\\\": 2, \\\"currently\\\": 13, \\\"maximize\\\": 7, \\\"cc\\\": 7, \\\"hg\\\": 11, \\\"suite\\\": 19, \\\"lands\\\": 16, \\\"row\\\": 19, \\\"j\\\": 22, \\\"unemployed\\\": 2, \\\"moment\\\": 10, \\\"andrews\\\": 1, \\\"cold\\\": 7, \\\"posted\\\": 6, \\\"chikku\\\": 20, \\\"db\\\": 1, \\\"audrey\\\": 2, \\\"status\\\": 2, \\\"forward\\\": 7, \\\"dawns\\\": 1, \\\"refreshed\\\": 1, \\\"alive\\\": 3, \\\"breathe\\\": 3, \\\"air\\\": 7, \\\"z\\\": 1, \\\"motorola\\\": 13, \\\"sonyericsson\\\": 5, \\\"bluetooth\\\": 9, \\\"orange\\\": 31, \\\"mobileupd\\\": 16, \\\"discount\\\": 11, \\\"rp\\\": 1, \\\"further\\\": 4, \\\"regalportfolio\\\": 1, \\\"uniform\\\": 1, \\\"geeee\\\": 5, \\\"woke\\\": 10, \\\"wish\\\": 54, \\\"cuddling\\\": 2, \\\"spoil\\\": 1, \\\"talking\\\": 13, \\\"agree\\\": 2, \\\"willing\\\": 6, \\\"reference\\\": 8, \\\"seen\\\": 12, \\\"recognise\\\": 2, \\\"happening\\\": 7, \\\"lindsay\\\": 1, \\\"sighs\\\": 5, \\\"bars\\\": 1, \\\"ptbo\\\": 3, \\\"heron\\\": 1, \\\"payasam\\\": 1, \\\"rinu\\\": 1, \\\"brings\\\": 9, \\\"taught\\\": 1, \\\"becaus\\\": 1, \\\"hes\\\": 2, \\\"verifying\\\": 1, \\\"project\\\": 14, \\\"prabu\\\": 1, \\\"mistake\\\": 8, \\\"body\\\": 5, \\\"repairs\\\": 1, \\\"quite\\\": 35, \\\"slow\\\": 11, \\\"tests\\\": 3, \\\"guide\\\": 5, \\\"ovulation\\\": 2, \\\"relax\\\": 6, \\\"reason\\\": 14, \\\"followin\\\": 1, \\\"couple\\\": 13, \\\"wallet\\\": 1, \\\"leave\\\": 57, \\\"phones\\\": 13, \\\"dx\\\": 2, \\\"owl\\\": 1, \\\"licks\\\": 2, \\\"mm\\\": 10, \\\"rental\\\": 12, \\\"mobilesdirect\\\": 3, \\\"stoptxt\\\": 6, \\\"having\\\": 42, \\\"huh\\\": 20, \\\"sat\\\": 32, \\\"intro\\\": 5, \\\"pilates\\\": 6, \\\"kickboxing\\\": 1, \\\"office\\\": 31, \\\"lap\\\": 1, \\\"shut\\\": 3, \\\"bout\\\": 15, \\\"performance\\\": 1, \\\"calculated\\\": 1, \\\"current\\\": 5, \\\"period\\\": 3, \\\"actually\\\": 32, \\\"rock\\\": 11, \\\"putting\\\": 6, \\\"business\\\": 3, \\\"put\\\": 29, \\\"pictures\\\": 5, \\\"ass\\\": 13, \\\"facebook\\\": 8, \\\"picture\\\": 3, \\\"al\\\": 9, \\\"salam\\\": 2, \\\"wahleykkum\\\": 1, \\\"sharing\\\": 2, \\\"grace\\\": 2, \\\"god\\\": 46, \\\"inshah\\\": 2, \\\"sometime\\\": 4, \\\"visitor\\\": 1, \\\"india\\\": 13, \\\"change\\\": 22, \\\"field\\\": 2, \\\"quickly\\\": 3, \\\"administrator\\\": 2, \\\"poly\\\": 20, \\\"tone\\\": 60, \\\"pw\\\": 2, \\\"chechi\\\": 3, \\\"cream\\\": 4, \\\"shipped\\\": 2, \\\"none\\\": 9, \\\"yep\\\": 10, \\\"loxahatchee\\\": 2, \\\"tree\\\": 3, \\\"burning\\\": 2, \\\"starts\\\": 9, \\\"stoners\\\": 1, \\\"slightly\\\": 2, \\\"disastrous\\\": 1, \\\"fav\\\": 2, \\\"darlings\\\": 2, \\\"wld\\\": 2, \\\"stay\\\": 23, \\\"drink\\\": 18, \\\"busetop\\\": 1, \\\"sender\\\": 3, \\\"fullonsms\\\": 8, \\\"iron\\\": 1, \\\"thing\\\": 63, \\\"okies\\\": 1, \\\"yan\\\": 5, \\\"jiu\\\": 5, \\\"skip\\\": 3, \\\"den\\\": 32, \\\"blah\\\": 3, \\\"bring\\\": 26, \\\"wendy\\\": 1, \\\"dating\\\": 17, \\\"sk\\\": 13, \\\"ch\\\": 2, \\\"whatsup\\\": 2, \\\"goal\\\": 3, \\\"competition\\\": 5, \\\"txttowin\\\": 2, \\\"head\\\": 19, \\\"logo\\\": 7, \\\"names\\\": 3, \\\"heart\\\": 49, \\\"mobno\\\": 2, \\\"adam\\\": 2, \\\"eve\\\": 20, \\\"yahoo\\\": 8, \\\"txtno\\\": 2, \\\"ads\\\": 2, \\\"contacted\\\": 5, \\\"tf\\\": 3, \\\"siva\\\": 2, \\\"hostel\\\": 5, \\\"aha\\\": 8, \\\"land\\\": 18, \\\"voice\\\": 10, \\\"speaking\\\": 2, \\\"expression\\\": 2, \\\"sentiment\\\": 1, \\\"rowdy\\\": 1, \\\"ful\\\": 3, \\\"attitude\\\": 1, \\\"attractive\\\": 1, \\\"funny\\\": 8, \\\"irritating\\\": 3, \\\"aathi\\\": 6, \\\"urination\\\": 1, \\\"esplanade\\\": 4, \\\"mind\\\": 41, \\\"giving\\\": 8, \\\"lift\\\": 7, \\\"wnt\\\": 6, \\\"bmw\\\": 3, \\\"urgently\\\": 3, \\\"vry\\\": 6, \\\"hv\\\": 6, \\\"shortage\\\": 3, \\\"lacs\\\": 6, \\\"source\\\": 3, \\\"arng\\\": 3, \\\"amt\\\": 5, \\\"fifteen\\\": 4, \\\"fucking\\\": 15, \\\"respond\\\": 5, \\\"vary\\\": 6, \\\"bcm\\\": 5, \\\"ldn\\\": 10, \\\"wc\\\": 10, \\\"booked\\\": 10, \\\"ticket\\\": 7, \\\"hillsborough\\\": 1, \\\"askin\\\": 6, \\\"dollars\\\": 5, \\\"shoul\\\": 1, \\\"iouri\\\": 3, \\\"ten\\\": 14, \\\"applebees\\\": 2, \\\"journey\\\": 4, \\\"hasnt\\\": 1, \\\"gd\\\": 18, \\\"bhaji\\\": 2, \\\"cricketer\\\": 2, \\\"sachin\\\": 3, \\\"tough\\\": 7, \\\"supposed\\\": 12, \\\"oic\\\": 3, \\\"tot\\\": 21, \\\"din\\\": 8, \\\"group\\\": 6, \\\"werethe\\\": 1, \\\"monkeespeople\\\": 1, \\\"monkeyaround\\\": 1, \\\"howdy\\\": 1, \\\"gorgeous\\\": 4, \\\"blimey\\\": 1, \\\"exercise\\\": 1, \\\"kinda\\\": 9, \\\"concentration\\\": 1, \\\"hanks\\\": 1, \\\"lotsly\\\": 1, \\\"detail\\\": 1, \\\"transfer\\\": 3, \\\"acc\\\": 5, \\\"optimistic\\\": 1, \\\"improve\\\": 2, \\\"loan\\\": 9, \\\"purpose\\\": 4, \\\"homeowners\\\": 3, \\\"tenants\\\": 4, \\\"welcome\\\": 14, \\\"previously\\\": 3, \\\"refused\\\": 4, \\\"si\\\": 4, \\\"oreo\\\": 2, \\\"truffles\\\": 2, \\\"amy\\\": 2, \\\"ure\\\": 4, \\\"beautiful\\\": 21, \\\"intelligent\\\": 4, \\\"woman\\\": 5, \\\"result\\\": 4, \\\"consistently\\\": 1, \\\"kind\\\": 16, \\\"asking\\\": 11, \\\"practicum\\\": 1, \\\"links\\\": 1, \\\"ears\\\": 1, \\\"ttyl\\\": 6, \\\"isnt\\\": 6, \\\"bad\\\": 32, \\\"thru\\\": 8, \\\"different\\\": 10, \\\"feeling\\\": 22, \\\"wavering\\\": 1, \\\"decisions\\\": 2, \\\"coping\\\": 2, \\\"individual\\\": 2, \\\"heal\\\": 1, \\\"gives\\\": 5, \\\"reasons\\\": 4, \\\"upgrdcentre\\\": 1, \\\"july\\\": 3, \\\"opt\\\": 17, \\\"railway\\\": 3, \\\"princess\\\": 32, \\\"receiving\\\": 4, \\\"oral\\\": 1, \\\"doggy\\\": 3, \\\"style\\\": 8, \\\"fave\\\": 3, \\\"position\\\": 2, \\\"enjoy\\\": 40, \\\"roads\\\": 3, \\\"slippery\\\": 1, \\\"bike\\\": 1, \\\"many\\\": 59, \\\"language\\\": 2, \\\"okmail\\\": 1, \\\"dave\\\": 3, \\\"notice\\\": 7, \\\"tenerife\\\": 7, \\\"tcs\\\": 4, \\\"sae\\\": 21, \\\"cw\\\": 4, \\\"wx\\\": 8, \\\"screamed\\\": 2, \\\"enters\\\": 1, \\\"remove\\\": 11, \\\"flat\\\": 5, \\\"transfered\\\": 3, \\\"removed\\\": 2, \\\"banks\\\": 3, \\\"differ\\\": 2, \\\"charges\\\": 5, \\\"ja\\\": 3, \\\"details\\\": 27, \\\"moan\\\": 6, \\\"nyt\\\": 12, \\\"broken\\\": 2, \\\"cum\\\": 14, \\\"infront\\\": 2, \\\"wise\\\": 3, \\\"tension\\\": 2, \\\"machi\\\": 1, \\\"thinking\\\": 19, \\\"mcr\\\": 1, \\\"sec\\\": 5, \\\"taste\\\": 2, \\\"fb\\\": 6, \\\"jaykwon\\\": 1, \\\"thuglyfe\\\": 1, \\\"falconerf\\\": 1, \\\"activate\\\": 6, \\\"terms\\\": 11, \\\"conditions\\\": 5, \\\"visit\\\": 16, \\\"depends\\\": 7, \\\"boye\\\": 3, \\\"faded\\\": 1, \\\"glory\\\": 1, \\\"ralphs\\\": 1, \\\"dry\\\": 4, \\\"trade\\\": 2, \\\"reunion\\\": 1, \\\"meh\\\": 9, \\\"nope\\\": 15, \\\"monday\\\": 11, \\\"accenture\\\": 1, \\\"jackson\\\": 1, \\\"rec\\\": 2, \\\"center\\\": 4, \\\"reache\\\": 1, \\\"fighting\\\": 5, \\\"either\\\": 22, \\\"lose\\\": 21, \\\"fightng\\\": 3, \\\"dificult\\\": 3, \\\"nuerologist\\\": 1, \\\"lolnice\\\": 1, \\\"fish\\\": 3, \\\"water\\\": 10, \\\"bored\\\": 23, \\\"outside\\\": 15, \\\"westshore\\\": 1, \\\"hyde\\\": 2, \\\"park\\\": 13, \\\"village\\\": 5, \\\"near\\\": 9, \\\"anthony\\\": 2, \\\"bringing\\\": 4, \\\"fees\\\": 3, \\\"rent\\\": 9, \\\"significance\\\": 1, \\\"opinion\\\": 8, \\\"jada\\\": 4, \\\"kusruthi\\\": 4, \\\"silent\\\": 9, \\\"spl\\\": 5, \\\"character\\\": 6, \\\"matured\\\": 4, \\\"stylish\\\": 5, \\\"simple\\\": 19, \\\"scrounge\\\": 2, \\\"ammo\\\": 1, \\\"ak\\\": 1, \\\"prabha\\\": 5, \\\"soryda\\\": 3, \\\"realy\\\": 8, \\\"frm\\\": 14, \\\"sory\\\": 3, \\\"forgiven\\\": 2, \\\"jst\\\": 6, \\\"tat\\\": 6, \\\"gb\\\": 6, \\\"ipod\\\": 12, \\\"mp\\\": 8, \\\"ibhltd\\\": 3, \\\"mtmsgrcvd\\\": 4, \\\"boltblue\\\": 1, \\\"mono\\\": 3, \\\"cha\\\": 4, \\\"slide\\\": 2, \\\"jamz\\\": 1, \\\"toxic\\\": 1, \\\"topped\\\": 1, \\\"bubbletext\\\": 1, \\\"renewal\\\": 2, \\\"pin\\\": 6, \\\"tgxxrz\\\": 1, \\\"transport\\\": 2, \\\"less\\\": 10, \\\"problematic\\\": 1, \\\"bday\\\": 4, \\\"definite\\\": 2, \\\"nos\\\": 2, \\\"booking\\\": 3, \\\"fri\\\": 15, \\\"unconscious\\\": 1, \\\"children\\\": 9, \\\"adults\\\": 1, \\\"behave\\\": 3, \\\"abnormally\\\": 1, \\\"ebay\\\": 2, \\\"elsewhere\\\": 3, \\\"pickle\\\": 2, \\\"tacos\\\": 2, \\\"rude\\\": 4, \\\"campus\\\": 6, \\\"attempt\\\": 24, \\\"qu\\\": 3, \\\"mas\\\": 4, \\\"savamob\\\": 14, \\\"member\\\": 8, \\\"offers\\\": 14, \\\"sub\\\": 10, \\\"unsub\\\": 7, \\\"pretty\\\": 15, \\\"lady\\\": 6, \\\"single\\\": 8, \\\"recieve\\\": 1, \\\"within\\\": 13, \\\"channel\\\": 3, \\\"teletext\\\": 1, \\\"pg\\\": 4, \\\"faggot\\\": 1, \\\"un\\\": 13, \\\"redeemed\\\": 12, \\\"while\\\": 28, \\\"hoping\\\": 10, \\\"malaria\\\": 7, \\\"bani\\\": 1, \\\"leads\\\": 1, \\\"passionate\\\": 4, \\\"kiss\\\": 31, \\\"across\\\": 10, \\\"sea\\\": 15, \\\"probably\\\": 33, \\\"fat\\\": 7, \\\"fingers\\\": 8, \\\"these\\\": 22, \\\"buttons\\\": 1, \\\"ummmmmaah\\\": 3, \\\"returns\\\": 5, \\\"tirupur\\\": 3, \\\"applausestore\\\": 1, \\\"monthlysubscription\\\": 1, \\\"max\\\": 12, \\\"csc\\\": 1, \\\"web\\\": 3, \\\"famous\\\": 1, \\\"quote\\\": 5, \\\"develop\\\": 2, \\\"ability\\\": 2, \\\"listen\\\": 14, \\\"unconditionally\\\": 1, \\\"losing\\\": 4, \\\"temper\\\": 1, \\\"self\\\": 8, \\\"confidence\\\": 4, \\\"married\\\": 7, \\\"oclock\\\": 1, \\\"mine\\\": 18, \\\"bash\\\": 1, \\\"recovery\\\": 2, \\\"rather\\\": 7, \\\"cooped\\\": 1, \\\"hotel\\\": 7, \\\"invitation\\\": 1, \\\"cali\\\": 2, \\\"english\\\": 5, \\\"bloke\\\": 3, \\\"weddin\\\": 1, \\\"omw\\\": 7, \\\"btw\\\": 5, \\\"alibi\\\": 1, \\\"cutting\\\": 2, \\\"sink\\\": 1, \\\"through\\\": 12, \\\"paces\\\": 1, \\\"cage\\\": 1, \\\"cock\\\": 3, \\\"surrounded\\\": 1, \\\"reminding\\\": 2, \\\"owns\\\": 2, \\\"cuck\\\": 1, \\\"hurry\\\": 7, \\\"deficient\\\": 1, \\\"three\\\": 4, \\\"acknowledgement\\\": 1, \\\"astoundingly\\\": 1, \\\"tactless\\\": 1, \\\"generally\\\": 3, \\\"faggy\\\": 2, \\\"demand\\\": 2, \\\"blood\\\": 11, \\\"oath\\\": 1, \\\"fo\\\": 2, \\\"warm\\\": 10, \\\"milk\\\": 4, \\\"magic\\\": 1, \\\"loose\\\": 2, \\\"pan\\\": 2, \\\"cheap\\\": 10, \\\"perhaps\\\": 2, \\\"silly\\\": 1, \\\"likely\\\": 3, \\\"o\\\": 27, \\\"uv\\\": 1, \\\"causes\\\": 1, \\\"mutations\\\": 1, \\\"sunscreen\\\": 1, \\\"essential\\\": 4, \\\"thesedays\\\": 1, \\\"online\\\": 23, \\\"pics\\\": 19, \\\"aiyo\\\": 6, \\\"mei\\\": 2, \\\"fast\\\": 16, \\\"workin\\\": 8, \\\"bao\\\": 1, \\\"sugardad\\\": 1, \\\"gee\\\": 7, \\\"brownie\\\": 1, \\\"geeeee\\\": 2, \\\"barely\\\": 6, \\\"fuck\\\": 29, \\\"mrw\\\": 5, \\\"ninish\\\": 1, \\\"icky\\\": 1, \\\"american\\\": 3, \\\"freek\\\": 1, \\\"callin\\\": 3, \\\"jen\\\": 2, \\\"oooh\\\": 2, \\\"ridden\\\": 1, \\\"ey\\\": 2, \\\"gym\\\": 12, \\\"whatever\\\": 17, \\\"smiles\\\": 5, \\\"daddy\\\": 8, \\\"scream\\\": 6, \\\"dick\\\": 3, \\\"missy\\\": 1, \\\"yar\\\": 13, \\\"mum\\\": 19, \\\"sch\\\": 22, \\\"clean\\\": 11, \\\"lab\\\": 4, \\\"goggles\\\": 1, \\\"door\\\": 8, \\\"arguing\\\": 1, \\\"claims\\\": 2, \\\"arngd\\\": 1, \\\"marriage\\\": 7, \\\"walkin\\\": 1, \\\"unfortuntly\\\": 1, \\\"snake\\\": 3, \\\"bites\\\": 1, \\\"dancing\\\": 2, \\\"frnt\\\": 1, \\\"sayin\\\": 1, \\\"bite\\\": 3, \\\"izzit\\\": 7, \\\"textand\\\": 1, \\\"wife\\\": 29, \\\"kids\\\": 10, \\\"jjc\\\": 1, \\\"tendencies\\\": 1, \\\"headache\\\": 3, \\\"quit\\\": 5, \\\"jazz\\\": 5, \\\"yogasana\\\": 5, \\\"em\\\": 10, \\\"meive\\\": 1, \\\"hardly\\\": 2, \\\"gotany\\\": 1, \\\"srsly\\\": 1, \\\"yi\\\": 1, \\\"spree\\\": 7, \\\"pound\\\": 9, \\\"lines\\\": 3, \\\"ag\\\": 2, \\\"promo\\\": 2, \\\"grand\\\": 4, \\\"prix\\\": 1, \\\"stands\\\": 1, \\\"nitz\\\": 1, \\\"announcement\\\": 6, \\\"exhausted\\\": 3, \\\"train\\\": 9, \\\"pie\\\": 4, \\\"present\\\": 7, \\\"ar\\\": 8, \\\"blastin\\\": 1, \\\"tsunamis\\\": 2, \\\"occur\\\": 1, \\\"rajnikant\\\": 1, \\\"stopped\\\": 5, \\\"swimming\\\": 3, \\\"indian\\\": 6, \\\"ocean\\\": 1, \\\"noon\\\": 9, \\\"xclusive\\\": 1, \\\"clubsaisai\\\": 1, \\\"morow\\\": 3, \\\"soiree\\\": 2, \\\"speciale\\\": 1, \\\"zouk\\\": 1, \\\"nichols\\\": 3, \\\"paris\\\": 4, \\\"roses\\\": 1, \\\"ladies\\\": 6, \\\"bridgwater\\\": 1, \\\"banter\\\": 1, \\\"neva\\\": 18, \\\"imma\\\": 7, \\\"somethin\\\": 5, \\\"euro\\\": 8, \\\"results\\\": 5, \\\"daily\\\": 6, \\\"valentine\\\": 9, \\\"game\\\": 21, \\\"answers\\\": 4, \\\"ques\\\": 2, \\\"suits\\\": 2, \\\"dependents\\\": 1, \\\"cer\\\": 1, \\\"often\\\": 4, \\\"future\\\": 8, \\\"hundreds\\\": 1, \\\"handsomes\\\": 1, \\\"beauties\\\": 1, \\\"aunties\\\": 1, \\\"uncles\\\": 4, \\\"shock\\\": 2, \\\"shuhui\\\": 7, \\\"leona\\\": 4, \\\"reaction\\\": 2, \\\"family\\\": 22, \\\"happiness\\\": 13, \\\"snow\\\": 14, \\\"weather\\\": 7, \\\"together\\\": 21, \\\"friendships\\\": 1, \\\"grow\\\": 2, \\\"dismay\\\": 1, \\\"alex\\\": 8, \\\"concerned\\\": 1, \\\"pub\\\": 18, \\\"bud\\\": 4, \\\"drinks\\\": 5, \\\"useful\\\": 2, \\\"officially\\\": 2, \\\"paid\\\": 7, \\\"market\\\": 3, \\\"tootsie\\\": 1, \\\"pop\\\": 3, \\\"longer\\\": 8, \\\"darren\\\": 12, \\\"textbuddy\\\": 2, \\\"area\\\": 13, \\\"postcode\\\": 3, \\\"gaytextbuddy\\\": 2, \\\"vodafone\\\": 6, \\\"matches\\\": 8, \\\"forwarded\\\": 9, \\\"seventeen\\\": 1, \\\"seven\\\": 3, \\\"hundred\\\": 2, \\\"ml\\\": 1, \\\"voucher\\\": 17, \\\"holder\\\": 6, \\\"weeks\\\": 15, \\\"pc\\\": 9, \\\"tlp\\\": 3, \\\"expressoffer\\\": 2, \\\"ts\\\": 11, \\\"sweetheart\\\": 2, \\\"biola\\\": 2, \\\"login\\\": 7, \\\"dad\\\": 29, \\\"fetching\\\": 1, \\\"restock\\\": 1, \\\"thanksgiving\\\": 3, \\\"sound\\\": 12, \\\"effects\\\": 2, \\\"brighten\\\": 1, \\\"wee\\\": 2, \\\"thursday\\\": 5, \\\"allo\\\": 1, \\\"braved\\\": 1, \\\"taken\\\": 4, \\\"trains\\\": 2, \\\"triumphed\\\": 1, \\\"jolly\\\": 2, \\\"cartoon\\\": 5, \\\"listening\\\": 6, \\\"temple\\\": 4, \\\"church\\\": 4, \\\"uncomfortable\\\": 1, \\\"email\\\": 19, \\\"rstm\\\": 2, \\\"sw\\\": 4, \\\"ss\\\": 4, \\\"gentle\\\": 5, \\\"sonetimes\\\": 1, \\\"rough\\\": 1, \\\"starting\\\": 9, \\\"panic\\\": 2, \\\"tuesday\\\": 8, \\\"wesleys\\\": 1, \\\"town\\\": 28, \\\"bet\\\": 4, \\\"hella\\\": 4, \\\"drugs\\\": 10, \\\"drug\\\": 5, \\\"dealer\\\": 2, \\\"impatient\\\": 2, \\\"sun\\\": 17, \\\"earth\\\": 6, \\\"cloud\\\": 1, \\\"river\\\": 2, \\\"evng\\\": 6, \\\"wikipedia\\\": 1, \\\"premium\\\": 2, \\\"under\\\": 7, \\\"lays\\\": 2, \\\"envelope\\\": 6, \\\"paper\\\": 11, \\\"repent\\\": 1, \\\"fetch\\\": 6, \\\"de\\\": 25, \\\"prepare\\\": 4, \\\"positions\\\": 1, \\\"kama\\\": 1, \\\"sutra\\\": 1, \\\"en\\\": 2, \\\"nange\\\": 1, \\\"bakra\\\": 1, \\\"kalstiya\\\": 1, \\\"lakhs\\\": 1, \\\"ho\\\": 9, \\\"belly\\\": 5, \\\"laugh\\\": 10, \\\"posts\\\": 2, \\\"seem\\\": 4, \\\"ditto\\\": 1, \\\"saying\\\": 20, \\\"peace\\\": 3, \\\"knw\\\": 17, \\\"wetherspoons\\\": 1, \\\"piggy\\\": 1, \\\"awake\\\": 7, \\\"freaky\\\": 1, \\\"yelling\\\": 2, \\\"scrappy\\\": 1, \\\"lonely\\\": 5, \\\"hex\\\": 2, \\\"explain\\\": 4, \\\"sdryb\\\": 1, \\\"xy\\\": 12, \\\"sue\\\": 2, \\\"lapdancer\\\": 1, \\\"sex\\\": 13, \\\"bedroom\\\": 8, \\\"textoperator\\\": 3, \\\"ppmsg\\\": 1, \\\"king\\\": 8, \\\"crying\\\": 1, \\\"building\\\": 3, \\\"map\\\": 3, \\\"imprtant\\\": 1, \\\"tomorw\\\": 1, \\\"cherthala\\\": 1, \\\"cochin\\\": 2, \\\"bfore\\\": 1, \\\"accordingly\\\": 3, \\\"tmorow\\\": 1, \\\"engaged\\\": 1, \\\"ans\\\": 12, \\\"torch\\\": 7, \\\"bold\\\": 9, \\\"farm\\\": 3, \\\"law\\\": 6, \\\"purchase\\\": 4, \\\"poop\\\": 2, \\\"looks\\\": 7, \\\"gpu\\\": 2, \\\"entrepreneurs\\\": 1, \\\"corporation\\\": 1, \\\"gap\\\": 6, \\\"prevent\\\": 1, \\\"dehydration\\\": 1, \\\"fluids\\\": 1, \\\"weird\\\": 4, \\\"idea\\\": 8, \\\"away\\\": 25, \\\"trek\\\": 1, \\\"harri\\\": 1, \\\"drivin\\\": 4, \\\"fantastic\\\": 10, \\\"gage\\\": 1, \\\"deck\\\": 1, \\\"cnupdates\\\": 1, \\\"newsletter\\\": 1, \\\"alerts\\\": 1, \\\"height\\\": 4, \\\"aeronautics\\\": 2, \\\"professors\\\": 2, \\\"wer\\\": 6, \\\"calld\\\": 2, \\\"sit\\\": 7, \\\"aeroplane\\\": 2, \\\"aftr\\\": 6, \\\"ws\\\": 4, \\\"students\\\": 6, \\\"dey\\\": 7, \\\"hurried\\\": 2, \\\"seems\\\": 9, \\\"timing\\\": 5, \\\"shitstorm\\\": 1, \\\"attributed\\\": 1, \\\"stress\\\": 3, \\\"dorm\\\": 2, \\\"sell\\\": 10, \\\"csbcm\\\": 3, \\\"callcost\\\": 3, \\\"mobilesvary\\\": 2, \\\"sth\\\": 1, \\\"specs\\\": 1, \\\"px\\\": 2, \\\"macha\\\": 1, \\\"upset\\\": 4, \\\"assume\\\": 4, \\\"mindset\\\": 1, \\\"wondar\\\": 1, \\\"flim\\\": 1, \\\"cookies\\\": 2, \\\"jelly\\\": 1, \\\"running\\\": 7, \\\"admit\\\": 2, \\\"mad\\\": 7, \\\"correction\\\": 2, \\\"scrumptious\\\": 1, \\\"wants\\\": 21, \\\"ba\\\": 3, \\\"dao\\\": 1, \\\"exactly\\\": 6, \\\"jide\\\": 1, \\\"visiting\\\": 1, \\\"alertfrom\\\": 1, \\\"jeri\\\": 1, \\\"stewartsize\\\": 1, \\\"kbsubject\\\": 1, \\\"low\\\": 3, \\\"prescripiton\\\": 1, \\\"drvgsto\\\": 1, \\\"spring\\\": 2, \\\"yay\\\": 6, \\\"steak\\\": 1, \\\"twice\\\": 5, \\\"neglect\\\": 1, \\\"opportunity\\\": 5, \\\"add\\\": 8, \\\"prayers\\\": 1, \\\"txtauction\\\": 6, \\\"ctxt\\\": 2, \\\"mayb\\\": 13, \\\"rite\\\": 19, \\\"faster\\\": 4, \\\"gals\\\": 5, \\\"attached\\\": 2, \\\"glad\\\": 10, \\\"hadn\\\": 1, \\\"clocks\\\": 1, \\\"shouted\\\": 3, \\\"realised\\\": 1, \\\"wahay\\\": 1, \\\"shorter\\\": 3, \\\"gaze\\\": 1, \\\"eyes\\\": 9, \\\"subscribed\\\": 3, \\\"helpline\\\": 2, \\\"spoken\\\": 4, \\\"gist\\\": 2, \\\"realize\\\": 3, \\\"thousands\\\": 2, \\\"tattoos\\\": 1, \\\"premier\\\": 2, \\\"gimme\\\": 3, \\\"lip\\\": 2, \\\"caveboy\\\": 1, \\\"library\\\": 8, \\\"confused\\\": 2, \\\"holla\\\": 7, \\\"anyone\\\": 17, \\\"spare\\\": 2, \\\"faith\\\": 2, \\\"makes\\\": 23, \\\"possible\\\": 9, \\\"vibrate\\\": 1, \\\"acting\\\": 1, \\\"grandmas\\\": 1, \\\"hungover\\\": 1, \\\"unclaimed\\\": 1, \\\"closingdate\\\": 1, \\\"claimcode\\\": 1, \\\"pmmorefrommobile\\\": 1, \\\"bremoved\\\": 1, \\\"mobypobox\\\": 1, \\\"yf\\\": 2, \\\"gua\\\": 1, \\\"mt\\\": 3, \\\"faber\\\": 1, \\\"yest\\\": 7, \\\"wishing\\\": 10, \\\"city\\\": 5, \\\"summer\\\": 9, \\\"store\\\": 11, \\\"skilgme\\\": 4, \\\"tscs\\\": 7, \\\"winawk\\\": 4, \\\"perwksub\\\": 3, \\\"goin\\\": 23, \\\"meetin\\\": 4, \\\"wonder\\\": 11, \\\"tis\\\": 5, \\\"dramatic\\\": 1, \\\"schools\\\": 2, \\\"closed\\\": 6, \\\"apparently\\\": 4, \\\"drive\\\": 20, \\\"inch\\\": 2, \\\"anywhere\\\": 3, \\\"damn\\\": 6, \\\"hunting\\\": 1, \\\"drunkard\\\": 1, \\\"wats\\\": 6, \\\"idc\\\": 1, \\\"weaseling\\\": 1, \\\"space\\\": 7, \\\"picking\\\": 12, \\\"trash\\\": 1, \\\"smokes\\\": 4, \\\"begging\\\": 2, \\\"lovely\\\": 15, \\\"sing\\\": 5, \\\"slave\\\": 8, \\\"punish\\\": 1, \\\"beerage\\\": 1, \\\"randomlly\\\": 1, \\\"opening\\\": 2, \\\"couldn\\\": 6, \\\"fixes\\\": 1, \\\"spelling\\\": 1, \\\"diff\\\": 3, \\\"living\\\": 5, \\\"perfect\\\": 4, \\\"community\\\": 3, \\\"polyphonic\\\": 5, \\\"toppoly\\\": 1, \\\"tune\\\": 1, \\\"subpoly\\\": 3, \\\"pole\\\": 2, \\\"enjoyed\\\": 4, \\\"fondly\\\": 1, \\\"bein\\\": 3, \\\"thot\\\": 2, \\\"dogbreath\\\": 1, \\\"sounding\\\": 1, \\\"jan\\\": 3, \\\"omg\\\": 8, \\\"weighed\\\": 1, \\\"woohoo\\\": 1, \\\"uncountable\\\": 1, \\\"dictionary\\\": 4, \\\"pieces\\\": 3, \\\"thmarch\\\": 1, \\\"availa\\\": 1, \\\"petey\\\": 2, \\\"whereare\\\": 1, \\\"friendsare\\\": 1, \\\"thekingshead\\\": 1, \\\"canlove\\\": 1, \\\"nic\\\": 2, \\\"appt\\\": 4, \\\"mates\\\": 15, \\\"getzed\\\": 10, \\\"norm\\\": 9, \\\"cashto\\\": 2, \\\"getstop\\\": 2, \\\"php\\\": 2, \\\"rg\\\": 2, \\\"jx\\\": 1, \\\"dled\\\": 1, \\\"imp\\\": 2, \\\"ain\\\": 4, \\\"smokin\\\": 1, \\\"boooo\\\": 1, \\\"bec\\\": 2, \\\"ugh\\\": 12, \\\"nervous\\\": 2, \\\"costumes\\\": 1, 